{
  "speakers": [{
    "title" : "Crossroads of the World",
    "name": "Times Square",
    "shortname" : "Times_Square",
    "summary" : "Not sure where to look while walking through world-famous Times Square? Don't worry—you're not alone. With massive digital billboards whose bright lights make midnight look like midafternoon; star-studded Broadway and Off-Broadway shows (and reduced-price tickets to see them available from the TKTS Discount Booth); people peddling art and jewelry on the street; and, of course, the Naked Cowboy—who plays guitar in his tighty-whities—the expansive stretch of Midtown is a feast for all five senses.",
    "description": "<p>Times Square is a major commercial intersection and a neighborhood in Midtown Manhattan, New York City, at the junction of Broadway (now converted into a pedestrian plaza) and Seventh Avenue and stretching from West 42nd to West 47th Streets. Brightly adorned with billboards and advertisements, Times Square is sometimes referred to as 'The Crossroads of the World','The Center of the Universe', and the heart of 'The Great White Way'. It is the hub of the Broadway Theater District, one of the world's busiest pedestrian intersections, and a major center of the world's entertainment industry. Times Square is one of the world's most visited tourist attractions, drawing over 39 million visitors annually.Approximately 330,000 people pass through Times Square daily, many of whom are either tourists or people working in the area.</p>",
    "artwork": ["Lorenzo_Garcia_01_tn.jpg", "Lorenzo_Garcia_02_tn.jpg", "Lorenzo_Garcia_03_tn.jpg", "Lorenzo_Garcia_04_tn.jpg"]
  },{
    "title" : "Statue of Liberty",
    "name": "Statue of Liberty",
    "shortname" : "Statue_of_Liberty",
    "summary": "The Statue of Liberty is New York City's most recognizable landmark, a gleaming beacon for generations of immigrants seeking a better life in America. ",
    "description": "<p>The Statue of Liberty (Liberty Enlightening the World; French: La Liberté éclairant le monde) is a colossal neoclassical sculpture on Liberty Island in New York Harbor in New York City, in the United States. The statue, designed by Frédéric Auguste Bartholdi, a French sculptor and dedicated on October 28, 1886, was a gift to the United States from the people of France. The statue is of a robed female figure representing Libertas, the Roman goddess of freedom, who bears a torch and a tabula ansata (a tablet evoking the law) upon which is inscribed the date of the American Declaration of Independence, July 4, 1776. A broken chain lies at her feet. The statue is an icon of freedom and of the United States: a welcoming signal to immigrants arriving from abroad.</p>",    
    "artwork" : ["Hillary_Goldwynn_01_tn.jpg" , "Hillary_Goldwynn_02_tn.jpg" , "Hillary_Goldwynn_03_tn.jpg" , "Hillary_Goldwynn_04_tn.jpg" , "Hillary_Goldwynn_05_tn.jpg" , "Hillary_Goldwynn_06_tn.jpg" , "Hillary_Goldwynn_07_tn.jpg"]
  },{
    "title" : "My School",
    "name": "New York University",
    "shortname" : "newyorkuniversity",
    "summary": "New York University (NYU) is a private, nonsectarian American research university based in New York City. NYU's main campus is located at Greenwich Village in Lower Manhattan. Founded in 1831, NYU is one of the largest private nonprofit institutions of American higher education.",
    "description": "<p>New York University’s primary campus is located in the lively Greenwich Village neighborhood of Manhattan. NYU is a true city school, with no borders separating a distinct campus from the streets of the Big Apple. Students are guaranteed housing for all four years in the many residence halls throughout Manhattan, but many upperclassmen choose to live off campus in apartments around the city. NYU has a small but active Greek life with more than 25 fraternity and sorority chapters. There are hundreds of student organizations on campus, such as NYU-TV, which operates both the University Channel and the Movie Channel to provide entertainment and information to the university community.</p>",
    "artwork" : ["Riley_Rewington_01_tn.jpg","Riley_Rewington_02_tn.jpg","Riley_Rewington_03_tn.jpg","Riley_Rewington_04_tn.jpg","Riley_Rewington_05_tn.jpg","Riley_Rewington_06_tn.jpg"]
  }],

  "social" : [{
    "shortname" : "twitter",
    "img" : "/images/socialmedia/twitter.png",
    "url" : "https://twitter.com/littlehao603"
  },{
    "shortname" : "facebook",
    "img" : "/images/socialmedia/facebook.png",
    "url" : "https://www.facebook.com/zhenghao888"
  },{
    "shortname" : "instagram",
    "img" : "/images/socialmedia/instagram.png",
    "url" : "http://instagram.com/zhenghao58"
  }]
}